INSERT INTO public."タスク一覧" (id, "タスク名", "詳細", "対応期間") VALUES (2, 'インストール', '{"所属": "アシスト", "講師": "喜田"}', '[2016-12-02,2016-12-04)');
INSERT INTO public."タスク一覧" (id, "タスク名", "詳細", "対応期間") VALUES (3, '基本編', '{"所属": "アシスト", "講師": "喜田"}', '[2016-12-01,2016-12-04)');
INSERT INTO public."タスク一覧" (id, "タスク名", "詳細", "対応期間") VALUES (4, 'SQLn本', '{"所属": "オミカレ", "講師": "曽根"}', '[2016-11-01,2016-12-04)');
INSERT INTO public."タスク一覧" (id, "タスク名", "詳細", "対応期間") VALUES (5, 'データ分析', '{"所属": "みかか", "講師": "大山"}', '[2016-12-02,2016-12-06)');